{
    "titleHeader": "Structuring",
    "pHeader": "The <b>UFGD Innovation Hub</b> has a dynamic and collaborative organizational structure designed to foster the development of innovative solutions. <br/><br/> To ensure efficiency and synergy between different fields of knowledge, the Hub is divided into <i>Thematic Nuclei</i>, bringing together researchers, students, and professionals from various specialties. Each nucleus is responsible for strategic projects that aim to transform academic knowledge into applicable solutions for industry, agribusiness, and society as a whole. <br/><br/> Additionally, the Hub has a modern infrastructure equipped with <b>state-of-the-art laboratories, coworking spaces, and prototyping centers</b>, providing an ideal environment for innovation. The Hub’s governance follows a flexible hierarchy that allows for agile and decentralized decision-making, encouraging active participation from all involved.",
    "titleDiagramSection": "Hierarchical Flowchart of the <i>Innovation Hub</i>",
    "titleInfrastructureSection": "Infrastructure of the <i>Innovation Hub</i>",
    "pInfrastructureSection": "The hierarchical structure of the <b>Innovation Hub</b> is designed to ensure efficient integration among different levels of management, research, and project execution. <br/><br/> At the top of the organization is the <i>Strategic Council</i>, responsible for defining the Hub’s guidelines and goals. Below it are the <b>Thematic Nuclei</b>, which group researchers and students by knowledge areas, promoting interdisciplinarity and knowledge exchange. <br/><br/> The projects developed within the nuclei have multidisciplinary teams composed of project leaders, scholarship holders, mentors, and institutional partners. This structure enables a collaborative approach, where each member plays an essential role in creating innovative solutions.",
    "infrastructure": [
        {
            "titleProject": "Laboratories of ...",
            "p": "The <b>UFGD</b> plays a fundamental role in sustaining the Innovation Hub, providing academic support and infrastructure for the development of impactful projects. <br/><br/> The Hub teams are organized into <b>Thematic Nuclei</b>, ensuring collaboration and efficiency in project execution. Each nucleus has a project leader responsible for coordinating activities, as well as researchers, developers, and mentors who work together to transform ideas into applicable solutions. <br/><br/> Additionally, agile methodologies such as <b>Design Thinking, Scrum, and Rapid Prototyping</b> are used to facilitate innovation processes. UFGD encourages active participation in events, strengthening connections with companies and investors, creating a continuous learning environment, and generating real impact in the market and society.",
            "color": "#1a1a1a",
            "image": "",
            "direction": "left"
        }
    ],
    "titleResourcesSection": "Resources of the <i>Innovation Hub</i>",
    "pResourcesSection": "The <b>UFGD Innovation Hub</b> maintains efficient resource management, ensuring that investments are strategically allocated to maximize project impact. <br/><br/> The distribution of resources is based on <i>innovation criteria, technical feasibility, and social impact</i>, addressing the needs of each nucleus and team. To ensure transparency and efficiency in resource usage, the Hub continuously monitors investments, optimizing supplies, infrastructure, and technical support. <br/><br/> Resources are distributed across different areas, including <b>laboratory infrastructure, project development, researcher training, participation in events, and strategic partnerships</b>. This ensures that each team has the necessary tools to transform innovative ideas into concrete solutions.",
    "financialTitleSection": "Financial Management and Transparency",
    "financial": {
        "title_1": "Real-time financial balance of the Innovation Hub | UFGD",
        "p_1": "The Hub’s financial balance is regularly updated, allowing teams and partners to track in real-time the <b>origin, allocation, and application of resources</b>. <br/><br/> Efficient financial management enables strategic planning for new fundraising initiatives, ensuring the sustainability of the innovation ecosystem. All information is made available for consultation and audits.",
        "title_2": "Financial transfers to the UFGD Innovation Hub",
        "p_2": "Funding for the UFGD Innovation Hub is provided through <i>public calls, institutional agreements, and partnerships with industry companies</i>. <br/><br/> The resources raised are allocated to strategic initiatives that drive research and technological development. Financial transfers are distributed transparently, ensuring that each investment is applied efficiently and sustainably.",
        "title_3": "Financial allocation for teams",
        "p_3": "Investments allocated to the Hub teams are distributed based on <b>performance, project impact, and innovation potential</b>. Each team receives financial support for conducting research, acquiring supplies, professional training, and participating in scientific events. <br/><br/> The distribution of resources is reviewed periodically to ensure that all initiatives have the necessary structure to achieve their objectives.",
        "title_4": "Approved, Rejected, and Pending Bids",
        "p_4": "The <b>UFGD Innovation Hub</b> maintains a transparent and accessible bidding process, ensuring that all contracts and acquisitions of goods and services are conducted ethically and efficiently. <br/><br/> Bidding processes are essential for securing funding for new projects, acquiring technological equipment, and maintaining the Hub’s infrastructure. To this end, we follow a rigorous approval process, where each proposal undergoes stages of analysis and compliance with institutional and regulatory guidelines. <br/><br/> Here, we provide an updated list of bids in three categories: <br/> <br/> &#10003; <b>Approved:</b> Finalized and approved bids, with resources allocated to projects and infrastructure. <br/> &#10003; <b>Rejected:</b> Proposals that did not meet technical, budgetary, or regulatory requirements. <br/> &#10003; <b>Pending:</b> Processes under review, awaiting approval or necessary adjustments. <br/><br/> Transparency in the bidding process strengthens the Hub’s credibility, ensuring the proper allocation of resources and partnerships with qualified suppliers."
    },
    "ClosedFinancialStatementTittle": "Closed Financial Statement"
}
