{
    "titleHeader": "Estruturação",
    "pHeader": "O <b>Hub de Inovações da UFGD</b> possui uma estrutura organizacional dinâmica e colaborativa, criada para fomentar o desenvolvimento de soluções inovadoras. <br/><br/> Para garantir eficiência e sinergia entre as diferentes áreas do conhecimento, o Hub está dividido em <i>Núcleos Temáticos</i>, que reúnem pesquisadores, estudantes e profissionais de diversas especialidades. Cada núcleo é responsável por projetos estratégicos que buscam transformar conhecimento acadêmico em soluções aplicáveis à indústria, ao agronegócio e à sociedade como um todo. <br/><br/> Além disso, o Hub conta com uma infraestrutura moderna, equipada com <b>laboratórios de ponta, espaços de coworking e centros de prototipagem</b>, proporcionando um ambiente ideal para a inovação. A governança do Hub é baseada em uma hierarquia flexível que permite a tomada de decisões ágil e descentralizada, estimulando a participação ativa de todos os envolvidos.",
    "titleDiagramSection": "Fluxograma Hierarquico <i>Hub de Inovações</i>",
    "titleInfrastructureSection": "Infraestrutura do <i>Hub de Inovações</i>",
    "pInfrastructureSection": "A estrutura hierárquica do <b>Hub de Inovações</b> é projetada para garantir a integração eficiente entre os diferentes níveis de gestão, pesquisa e execução de projetos. <br/><br/> No topo da organização, temos o <i>Conselho Estratégico</i>, responsável por definir as diretrizes e metas do Hub. Abaixo dele, encontram-se os <b>Núcleos Temáticos</b>, que agrupam pesquisadores e estudantes por áreas de conhecimento, promovendo a interdisciplinaridade e a troca de experiências. <br/><br/> Os projetos desenvolvidos dentro dos núcleos contam com equipes multidisciplinares compostas por líderes de projeto, bolsistas, mentores e parceiros institucionais. Essa estrutura possibilita uma abordagem colaborativa, onde cada integrante desempenha um papel essencial na criação de soluções inovadoras.",
    "infrastructure": [
        {
            "titleProject": "Laboratórios de ...",
            "p": "A <b>UFGD</b> desempenha um papel fundamental na sustentação do Hub de Inovações, oferecendo suporte acadêmico e infraestrutura para o desenvolvimento de projetos de impacto. <br/><br/> As equipes do Hub são organizadas em <b>Núcleos Temáticos</b>, garantindo colaboração e eficiência na condução dos projetos. Cada núcleo conta com um líder de projeto, responsável por coordenar as atividades, além de pesquisadores, desenvolvedores e mentores que trabalham juntos para transformar ideias em soluções aplicáveis. <br/><br/> Além disso, são utilizadas metodologias ágeis como <b>Design Thinking, Scrum e Prototipagem Rápida</b>, facilitando os processos de inovação. A UFGD incentiva a participação ativa em eventos, estreitando a conexão com empresas e investidores, criando um ambiente de aprendizado contínuo e impacto real no mercado e na sociedade.",
            "color": "#1a1a1a",
            "image": "",
            "direction": "left"
        }
    ],
    "titleResourcesSection": "Recursos do <i>Hub de Inovações</i>",
    "pResourcesSection": "O <b>Hub de Inovações da UFGD</b> conta com uma gestão eficiente de recursos, garantindo que investimentos sejam alocados de forma estratégica para potencializar o impacto dos projetos. <br/><br/> A distribuição dos recursos é feita com base em <i>critérios de inovação, viabilidade técnica e impacto social</i>, atendendo às necessidades de cada núcleo e equipe. Para garantir a transparência e a eficiência do uso dos recursos, o Hub mantém um controle contínuo dos investimentos, permitindo a otimização de insumos, infraestrutura e suporte técnico. <br/><br/> Os recursos são distribuídos entre diferentes frentes, incluindo <b>infraestrutura laboratorial, desenvolvimento de projetos, capacitação de pesquisadores, participação em eventos e parcerias estratégicas</b>. Dessa forma, garantimos que cada equipe tenha as ferramentas necessárias para transformar ideias inovadoras em soluções concretas.",
    "financialTitleSection": "Financeiro e transparência",
    "financial": {
        "title_1": "Balanço financeiro em tempo real do hub de inovações | UFGD",
        "p_1": "O balanço financeiro do Hub é atualizado regularmente, permitindo que equipes e parceiros acompanhem em tempo real a <b>origem, destinação e aplicação dos recursos</b>. <br/><br/> A gestão financeira eficiente possibilita o planejamento estratégico para novas captações de recursos, garantindo a sustentabilidade do ecossistema de inovação. Todas as informações são disponibilizadas de forma acessível para consultas e auditorias.",
        "title_2": "Repasses financeiros para o hub de inovação UFGD",
        "p_2": "O financiamento do Hub de Inovações da UFGD é viabilizado por meio de <i>editais públicos, convênios institucionais e parcerias com empresas do setor produtivo</i>. <br/><br/> Os recursos captados são destinados a iniciativas estratégicas que impulsionam a pesquisa e o desenvolvimento tecnológico. Os repasses financeiros são distribuídos de maneira transparente, assegurando que cada investimento seja aplicado de forma eficiente e sustentável.",
        "title_3": "Empresas e recursos",
        "p_3": "<b>O Hub de Inovações</b> e suas equipes utilizam os <i>recursos financeiros e materiais disponíveis</i> para a aquisição de <b>insumos estratégicos</b> e <b>equipamentos de alta qualidade</b>, fundamentais para impulsionar projetos que visam <u>construir soluções inovadoras para o futuro</u>.<br><br> Nosso compromisso é buscar constantemente os <b>melhores produtos e tecnologias</b>, priorizando a <i>eficiência, durabilidade e impacto positivo</i> em cada etapa de desenvolvimento. Acreditamos que, para alcançar o mais alto nível de inovação, é preciso também investir em <b>qualidade e inteligência operacional</b>.<br><br> Por isso, mantemos uma <u>postura transparente e responsável</u> diante de todas as nossas aquisições. Exibimos publicamente os <b>recursos adquiridos</b>, os <i>valores investidos</i> e as <b>empresas fornecedoras</b> envolvidas, como forma de reforçar nosso <b>compromisso com a governança, a ética e a confiança coletiva</b>.<br><br> Acreditamos que a <i>transparência constrói credibilidade</i>, e que a inovação só é sustentável quando caminha lado a lado com a <b>responsabilidade e o respeito ao bem comum</b>.",
        "title_4": "Licitações Aprovadas, recusadas e pendentes",
        "p_4": "O <b>Hub de Inovações da UFGD</b> mantém um processo de licitação transparente e acessível, assegurando que todos os contratos e aquisições de bens e serviços sejam realizados de forma ética e eficiente. <br/><br/> As licitações são essenciais para garantir o financiamento de novos projetos, aquisição de equipamentos tecnológicos e a manutenção da infraestrutura do Hub. Para isso, seguimos um rigoroso controle de aprovação, onde cada proposta passa por etapas de análise e conformidade com as diretrizes institucionais e regulatórias. <br/><br/> Aqui, disponibilizamos a listagem atualizada de licitações em três categorias: <br/> <br/> &#10003; <b>Aprovadas:</b> Licitações finalizadas e homologadas, com recursos destinados a projetos e infraestrutura. <br/> &#10003; <b>Recusadas:</b> Propostas que não atenderam aos requisitos técnicos, orçamentários ou regulatórios. <br/> &#10003; <b>Pendentes:</b> Processos em fase de análise, aguardando aprovação ou ajustes necessários. <br/><br/> A transparência no processo licitatório fortalece a credibilidade do Hub, assegurando a alocação correta de recursos e a parceria com fornecedores qualificados"
    },
    "ClosedFinancialStatementTittle": "Balanço financeiro fechado"
}